[
  {
    "id": "0",
    "title": "Круассаны",
    "image_url": "http://shop-cdn1.vigbo.tech/shops/183636/products/19780189/images/3-6cb8a4fa16313d6766eaa3a458db3011.jpg?version=3",
    "description": "Круассаны — мягкие аппетитные булочки в форме полумесяца. Их выпекают по всему миру, однако традиции круассанов коренятся во Франции. И по всему миру их выпекают далеко не одинаково. Хороший французский пекарь бы только сокрушённо вздохнул, отведав то, что называют круассанами в большинстве стран мира. Потому что их выпекание — это действительно искусство. Даже опытные французские пекари признаются в том, что стоит сделать хоть что-то чуть-чуть не так — и круассан не удаётся, что существуют десятки тонкостей, которые обязательно нужно учитывать, чтобы итог вас порадовал. Поэтому приехать жить во Францию на ПМЖ — это самое правильное решение любителя и ценителя круассанов. Именно здесь вам подадут круассан, испечённый с соблюдением всех традиций, которым вы и правда сможете наслаждаться. А если вы возьмёте себе за правило каждое утро наслаждаться таким изделием, запивая его свежим кофе или горячим шоколадом, то можете не сомневаться — вы стали уже почти настоящим французом! ",
    "amount": "4",
    "tags": [
      {
        "id": "new",
        "title": "Новое"
      }
    ],
    "price": 5
  },
  {
    "id": "1",
    "title": "Булочки с маком",
    "image_url": "https://alimero.ru/uploads/images/00/00/85/2012/07/15/9d4fc8_wmark.jpg",
    "description": "Красивые булочки с маком и медом из дрожжевого теста на молоке получаются ароматными и нежными. Идеальная выпечка к Пасхе для любимых и родных. Следуя пошаговой инструкции, приготовить не сложно. Чтобы выпечка получилась вкусной, нужно тесто для булочек тщательно вымешивать и не спешить. Начинка из мака для булочек должна получиться густой, похожей на джем, чтобы не вытекала. Получается 12 рулетиков с маком.",
    "amount": "4",
    "tags": [
      {
        "id": "discount",
        "title": "Скидка"
      },
      {
        "id": "new",
        "title": "Новое"
      }
    ],
    "price": 7
  },
  {
    "id": "2",
    "title": "Плюшка Московская",
    "image_url": "http://xleb.online/images/1147732965shp.jpg",
    "description": "Плюшка Московская – это хлебобулочное изделие, приготовленное по специальной технологии, имеет форму сердечка, посыпана сверху сахаром, с добавлением ванилина.",
    "amount": "4",
    "tags": [],
    "price": 2
  },
  {
    "id": "3",
    "title": "Ватрушка",
    "image_url": "https://kopilka-kulinara.ru/upload/information_system_55/2/5/5/item_2555/item_2555.jpg",
    "description": "Сдобная ватрушка с творогом - это вкусная выпечка, которая прекрасно подойдет для перекуса с чаем, кофе или кисломолочными напитками. Она обладает выраженным сладким ароматом. Булочка небольших размеров приготовлена на муке высокого качества. Внутри - нежнейшая творожная начинка с приятной плотной консистенцией.",
    "amount": "4",
    "tags": [
      {
        "id": "new",
        "title": "Новое"
      }
    ],
    "price": 3
  },
  {
    "id": "4",
    "title": "Печенье овсяное",
    "image_url": "https://s1.eda.ru/StaticContent/Photos/120213175333/120213175428/p_O.jpg",
    "description": "Очень вкусное, рассыпчатое, ароматное овсяное печенье. В нeм большое количество овсянки, изюма, остановиться невозможно. Мои карапузы, и я вместе с ними, наелись от души. Это печенье теперь одно из наших любимых. Надеюсь, и вам понравится!!!",
    "amount": "4",
    "tags": [
      {
        "id": "recommended",
        "title": "Рекомендованное"
      },
      {
        "id": "discount",
        "title": "Скидка"
      }
    ],
    "price": 1
  },
  {
    "id": "5",
    "title": "Конфеты коровка",
    "image_url": "https://img-global.cpcdn.com/recipes/230c7a2051c63b228d134227fe129d9fa55d487d156a1c2645a843ec4c412b87/680x482cq70/konfiety-korovkadomashnii-rietsiept-%D0%BE%D1%81%D0%BD%D0%BE%D0%B2%D0%BD%D0%BE%D0%B5-%D1%84%D0%BE%D1%82%D0%BE-%D1%80%D0%B5%D1%86%D0%B5%D0%BF%D1%82%D0%B0.jpg",
    "description": "Конфеты-ирис с начинкой из жидкой помадки с добавлением молока и сливочного масла. ... В состав этих конфет, как и других видов ириса, входят молоко, сахар, сливочное масло, ванилин. Иногда в оригинальный состав добавляют ароматизаторы, придающие запах кофе, шоколада.",
    "amount": "4",
    "tags": [
      {
        "id": "recommended",
        "title": "Рекомендованное"
      },
      {
        "id": "discount",
        "title": "Скидка"
      },
      {
        "id": "new",
        "title": "Новое"
      }
    ],
    "price": 4
  },
  {
    "id": "6",
    "title": "Курабье",
    "image_url": "https://tulinovculinary.ru/wp-content/uploads/2020/09/3320c189-5dfb-42f6-8ada-bc7ee330c1fd.jpg",
    "description": "Курабье́ – восточная сладость в виде песочного печенья, наиболее распространённая в арабской, турецкой, греческой и азербайджанской кухнях. Традиционный вариант курабье имеет форму цветка, и в центре украшается капелькой джема. Однако встречаются и другие формы курабье – в виде шарика, либо в виде косо срезанного ромба, размером приблизительно пяти сантиметров.",
    "amount": "12",
    "tags": [
      {
        "id": "discount",
        "title": "Скидка"
      },
      {
        "id": "new",
        "title": "Новое"
      }
    ],
    "price": 3
  },
  {
    "id": "7",
    "title": "Торт Тирамису",
    "image_url": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcRai9JI54u_8KmLKzXqtX8U23DYVdeFgTcQAg&usqp=CAU",
    "description": "Кондитеры Сиены, известные своим мастерством, хотели приготовить нечто особенное для герцога, который очень любил сладкое. Этот десерт был назван «zuppa del duca» (герцогский суп). Позднее рецепт попал во Флоренцию, а оттуда — в Венецию, где стал широко известен под названием «tiramisu».",
    "amount": "4",
    "tags": [
      {
        "id": "new",
        "title": "Новое"
      }
    ],
    "price": 2
  },
  {
    "id": "8",
    "title": "Кекс Шоколадный",
    "image_url": "https://www.recept.ua/files/uploads/rec_img/keks-shokoladnyj-maffin.jpg",
    "description": " Кекс является сладким кондитерским изделием с орехами, изюмом, кремом или джемом, которое выпекают, как правило, из бисквитного либо дрожжевого теста и традиционно готовят на Рождество или свадьбы. Этот знаменитый мучной десерт безумно популярен во всех странах.",
    "amount": "4",
    "tags": [
      {
        "id": "recommended",
        "title": "Рекомендованное"
      },
      {
        "id": "discount",
        "title": "Скидка"
      }
    ],
    "price": 6
  },
  {
    "id": "9",
    "title": "Кулич Красный Бархат",
    "image_url": "https://wowfood.club/images/deserty/Kulich_Krasnij_barhat.jpg",
    "description": "Рецепт «Кулич «Красный бархат»» представлен в категории Десерты, для приготовления этого блюда Вам потребуется не более 1 ч минут. Чтобы сделать это блюдо в домашних условиях по рецепту от автора digi потребуется: Мука (самоподнимающаяся), Творог (домашний жирный), Шоколад (белый), Сок (свекольный), Сок (морковный) , Вода, Яйца (белки), Сахар (пудра) , Лимон (сок). Источник: https://wowfood.club/35586-kulich-krasnyy-barhat.html© WowFood.club Полное или частичное копирование материалов сайта возможно только с активной ссылкой на источник.",
    "amount": "4",
    "tags": [
      {
        "id": "new",
        "title": "Новое"
      }
    ],
    "price": 10
  },
  {
    "id": "10",
    "title": "Торт Наполеон",
    "image_url": "https://www.patee.ru/r/x6/0b/3a/57/960m.jpg",
    "description": "Одна из легенд о происхождении названия торта Наполеон гласит, что треугольный тортик, напоминающий головной убор французского императора, был испечен в числе блюд, во множестве создаваемых к юбилейным празднествам 1912 года, в честь изгнания Наполеона из России.\n",
    "amount": "4",
    "tags": [
      {
        "id": "recommended",
        "title": "Рекомендованное"
      },
      {
        "id": "discount",
        "title": "Скидка"
      }
    ],
    "price": 9
  },
  {
    "id": "11",
    "title": "Торт Шахматы",
    "image_url": "https://122012.imgbb.ru/user/85/856781/1/66b93001351f7f1a635e98e7e7c79738.jpg",
    "description": "Шахматный торт — нежный на вкус и потрясающе эффектный на вид! Таким тортом вы наверняка удивите завзятых сладкоежек и тех, кто, казалось бы, видел всё!) Гарантируем: гости будут долго рассматривать разрез, пытаясь понять: «Как же это всё-таки сделано?!» А не так и сложно, на самом деле! Заказывай ниже!)",
    "amount": "4",
    "tags": [
      {
        "id": "recommended",
        "title": "Рекомендованное"
      },
      {
        "id": "new",
        "title": "Новое"
      }
    ],
    "price": 14
  },
  {
    "id": "12",
    "title": "Баранки Русские",
    "image_url": "https://st2.depositphotos.com/1393398/6172/i/600/depositphotos_61723691-stock-photo-bagels-on-rope-over-black.jpg",
    "description": "Бараночное изделие — традиционный русский обварной хлебный продукт пониженной влажности в форме кольца или овала, как правило, длительного хранения, предлагаемый как закуска к чаю, которую берут руками (снэк, hors-d'œuvre).",
    "amount": "4",
    "tags": [
      {
        "id": "recommended",
        "title": "Рекомендованное"
      }
    ],
    "price": 1
  },
  {
    "id": "13",
    "title": "Пряник тульский",
    "image_url": "https://images.ru.prom.st/394229583_tulskij-pryanik-tulskij.jpg",
    "description": "Ту́льский пря́ник — региональная разновидность печатного пряника, самый известный вид русских пряников. Пряники известны в Туле с XVII века. Первое упоминание о тульском прянике содержится в писцовой книге 1685 года. Как правило, тульский пряник имеет вид прямоугольной плитки или плоской фигуры, глазированной сверху.",
    "amount": "4",
    "tags": [
      {
        "id": "discount",
        "title": "Скидка"
      },
      {
        "id": "new",
        "title": "Новое"
      }
    ],
    "price": 1
  },
  {
    "id": "14",
    "title": "Пышка-Толстушка",
    "image_url": "https://domos.ru/images/blog/14695/Depositphotos_205806978_m-2015.jpg",
    "description": "По́нчик или пы́шка — круглое или кольцеобразное, жаренное во фритюре хлебобулочное изделие, с начинкой или без неё. Пышка в узком смысле слова — пончик без начинки с отверстием посередине.",
    "amount": "4",
    "tags": [
      {
        "id": "discount",
        "title": "Скидка"
      },
      {
        "id": "new",
        "title": "Новое"
      },
      {
        "id": "recommended",
        "title": "Рекомендованное"
      }
    ],
    "price": 2
  },
  {
    "id": "15",
    "title": "Сочень с творогом",
    "image_url": "https://img.povar.ru/uploads/14/eb/13/4c/sochen_s_tvorogom-298841.jpg",
    "description": "Со́чень — постная тонкая лепёшка из пресного теста или картофеля, «вид лепёшки на конопляном масле». Так же как и сочиво, сочень употреблялся в Сочельник — канун Рождества Христова. Может быть как с маслом, так и без масла, без яиц или на яйцах. Иногда сверху заполняют картошкой, кашей, творогом или ягодами. ",
    "amount": "4",
    "tags": [
      {
        "id": "discount",
        "title": "Скидка"
      },
      {
        "id": "new",
        "title": "Новое"
      },
      {
        "id": "recommended",
        "title": "Рекомендованное"
      }
    ],
    "price": 3
  }
]
